let preface = "";
export default preface = `Чтобы отправить запрос на сервер, нужно выбрать запрос API, 
выгрузить файл с вводными данными формата JSON и нажать 'Activate'.\n
В таблице можно просмотреть всю необходимую информацию о добавленных 
объектах из селектора.\n
При переключении селекторов обновляются методом get 
те или иные объекты в таблице, 
в зависимости от выбранного лейбла селектора.\n
Также есть пагинация для удобного просмотра объектов с сервера умного дома.\n
Приятного пользования :)!`;